Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_swe-SWE_MRT.tmx
Source language: en_us
Languages: sv_se

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
sv_se: Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi söker personer som är 15 år eller äldre och villiga att dela med sig av sina åsikter om frågor i dagens samhälle. Vi genomför den här undersökningen i hela Europa. Undersökningen ingår inte i någon marknadsundersökning, vi är enbart intresserade av den allmänna opinionen. Vi skulle vilja tala med ditt barn om det här ämnet (TYDLIGGÖR VID BEHOV: ditt barn som är 15 år och som senast fyllde år). Är du förälder eller vårdnadshavare till barnet som är 15 år och som vi skulle vilja intervjua?

source: Large town/city
sv_se: En stor stad

source: Construction
sv_se: BYGGVERKSAMHET

source: Between 6 and 10 years
sv_se: Mellan 6 och 10 år

source: European Central Bank
sv_se: Europeiska centralbanken

source: Spain
sv_se: Spanien

source: Very negative
sv_se: Mycket negativ
